const refundPrivacySample = `
가. 레슨 환불기준 원칙 학원의 설립/운영 및 과외교습에 관한 법률
제 18조(교습비 등의 반환 등) - 학원설립, 운영자, 교습자 및
개인과외교습자는 학습자가 수강을 계속할 수 없는 경우 또는 학원의
등록말소, 교습소 폐지 등으로 교습을 계속할 수 없는 경우에는
학습자로부터 받은 교습비를 반환하는 등 학습자를 보호하기 위하여
필요한 조치를 하여야 한다. 1. 레슨을 제공할 수 없거나, 레슨
장소를 제공할 수 없게 된 날 : 이미 납부한 레슨비 등을 일한
계산한 금액 환불 2. 레슨기간이 1개월 이내의 경우 - 레슨 시작전 :
이미 납부한 레슨비 전액 환불 - 총 레슨 시간의 1/3 경과전 : 이미
납부한 레슨비의 2/3에 해당액 환불 - 총 레슨 시간의 1/2 경과전 :
이미 납부한 레슨비용의 1/2에 해당액 환불 - 총 레슨시간의 1/2
경과후 : 반환하지 않음 3.레슨 기간이 1개월을 초과하는 경우 -
레슨 시작전 : 이미 납부한 레슨비 전액 환불 - 레슨 시작후 :
반환사유가 발생한 당해 월의 반환 대상 레슨비(레슨비 징수기간이
1개월 이내인 경우에 따라 산출된 수강료를 말한다)와 나머지 월의
레슨비 전액을 합산한 금액 환불 * 총 레슨 시간의 레슨비 징수기간
중의 총레슨시간을 말하며, 반환 금액의 산정은 반환 사유가 발생한
날까지 경과 된 레슨시간을 기준으로 함
`;

export default refundPrivacySample;